tap "hashicorp/tap"
tap "universal-ctags/universal-ctags"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "stripe/stripe-cli"
tap "superbrothers/zsh-kubectl-prompt"
brew "autoconf"
brew "autoenv"
brew "automake"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "boost"
brew "brew-cask-completion"
brew "cask"
brew "cmake"
brew "cmatrix"
brew "coreutils"
brew "cowsay"
brew "csvkit"
brew "ctop"
brew "exa"
brew "fd"
brew "figlet"
brew "findutils"
brew "fortio"
brew "fzf"
brew "gcc"
brew "gettext"
brew "gh"
brew "git"
brew "git-extras"
brew "glances"
brew "glib"
brew "gnupg"
brew "gnutls"
brew "gobject-introspection"
brew "graphviz"
brew "grep"
brew "harfbuzz"
brew "hashicorp/tap/terraform"
brew "helm"
brew "ht"
brew "htop"
brew "jq"
brew "kafka"
brew "kops"
brew "kubectx"
brew "kubernetes-cli"
brew "kustomize"
brew "lazydocker"
brew "ldns"
brew "libcbor"
brew "libfido2"
brew "libgcrypt"
brew "libidn2"
brew "libtool"
brew "libusb"
brew "libxml2"
brew "libxslt"
brew "llvm"
brew "lsd"
brew "lsusb"
brew "mas"
brew "maven"
brew "mkcert"
brew "moreutils"
brew "mosh"
brew "mysql"
brew "ncdu"
brew "neovim"
brew "nghttp2"
brew "ninja"
brew "node"
brew "node@14"
brew "nvm"
brew "openssh"
brew "openvpn"
brew "p11-kit"
brew "p7zip"
brew "pango"
brew "pcre2"
brew "pidof"
brew "pkg-config"
brew "plantuml"
brew "python@3.10", link: false
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "sops"
brew "starship"
brew "stern"
brew "stripe/stripe-cli/stripe"
brew "telnet"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "thefuck"
brew "tig"
brew "tmux"
brew "tree"
brew "unbound"
brew "universal-ctags"
brew "watch"
brew "wget"
brew "yadm"
brew "yarn"
brew "z"
brew "zsh"
brew "zsh-completions"
cask "bluetility"
cask "font-jetbrains-mono-nerd-font"
cask "graphiql"
cask "lunar"
cask "ngrok"
cask "openscad"
